[
  {
    "id": "aIHKVY",
    "title": "Борьба с прокрастинацией",
    "announce": "Процессор заслуживает особого внимания. Он обязательно понравится геймерам со стажем.",
    "fullText": "Процессор заслуживает особого внимания. Он обязательно понравится геймерам со стажем. Как начать действовать? Для начала просто соберитесь. Он написал больше 30 хитов. Альбом стал настоящим открытием года. Мощные гитарные рифы и скоростные соло-партии не дадут заскучать. Программировать не настолько сложно, как об этом говорят. Бороться с прокрастинацией несложно. Просто действуйте. Маленькими шагами. Это один из лучших рок-музыкантов. Освоить вёрстку несложно. Возьмите книгу новую книгу и закрепите все упражнения на практике. Из под его пера вышло 8 платиновых альбомов.",
    "createdDate": "2020-10-10 01:56:43",
    "сategory": [
      "Музыка"
    ],
    "comments": [
      {
        "id": "98fE5C",
        "text": "Мне не нравится ваш стиль. Ощущение, что вы меня поучаете. Согласен с автором! Плюсую, но слишком много буквы!"
      }
    ]
  },
  {
    "id": "HSkm6z",
    "title": "Рок — это протест",
    "announce": "Вы можете достичь всего. Стоит только немного постараться и запастись книгами.",
    "fullText": "Вы можете достичь всего. Стоит только немного постараться и запастись книгами. Ёлки — это не просто красивое дерево. Это прочная древесина. Процессор заслуживает особого внимания. Он обязательно понравится геймерам со стажем. Тарифы ОСАГО могут вновь повысить Собрать камни бесконечности легко, если вы прирожденный герой. Игры и программирование разные вещи. Не стоит идти в программисты, если вам нравятся только игры. Помните, небольшое количество ежедневных упражнений лучше, чем один раз, но много. Этот смартфон — настоящая находка. Большой и яркий экран, мощнейший процессор — всё это в небольшом гаджете. Первая большая ёлка была установлена только в 1938 году. Он написал больше 30 хитов. Освоить вёрстку несложно. Возьмите книгу новую книгу и закрепите все упражнения на практике. Бороться с прокрастинацией несложно. Просто действуйте. Маленькими шагами. Рок-музыка всегда ассоциировалась с протестами. Так ли это на самом деле? Из под его пера вышло 8 платиновых альбомов. Достичь успеха помогут ежедневные повторения. Альбом стал настоящим открытием года. Мощные гитарные рифы и скоростные соло-партии не дадут заскучать. Как начать действовать? Для начала просто соберитесь.",
    "createdDate": "2020-09-12 09:06:12",
    "сategory": [
      "Программирование",
      "Кино",
      "Разное",
      "Деревья",
      "Без рамки"
    ],
    "comments": [
      {
        "id": "0JEgbW",
        "text": "Хочу такую же футболку :-) Планируете записать видосик на эту тему? Это где ж такие красоты? Согласен с автором!"
      },
      {
        "id": "3BsDLJ",
        "text": "Давно не пользуюсь стационарными компьютерами. Ноутбуки победили. Мне не нравится ваш стиль. Ощущение, что вы меня поучаете. Планируете записать видосик на эту тему? Мне кажется или я уже читал это где-то?"
      },
      {
        "id": "gzAn2J",
        "text": "Мне кажется или я уже читал это где-то? Это где ж такие красоты? Хочу такую же футболку :-) Совсем немного..."
      },
      {
        "id": "szVP-N",
        "text": "Хочу такую же футболку :-) Плюсую, но слишком много буквы! Совсем немного... Это где ж такие красоты?"
      },
      {
        "id": "l9xJn7",
        "text": "Это где ж такие красоты? Мне кажется или я уже читал это где-то? Хочу такую же футболку :-) Планируете записать видосик на эту тему?"
      }
    ]
  },
  {
    "id": "JCjVcL",
    "title": "Как начать программировать",
    "announce": "Собрать камни бесконечности легко, если вы прирожденный герой. Освоить вёрстку несложно. Возьмите книгу новую книгу и закрепите все упражнения на практике. Альбом стал настоящим открытием года. Мощные гитарные рифы и скоростные соло-партии не дадут заскучать.",
    "fullText": "Собрать камни бесконечности легко, если вы прирожденный герой. Освоить вёрстку несложно. Возьмите книгу новую книгу и закрепите все упражнения на практике. Альбом стал настоящим открытием года. Мощные гитарные рифы и скоростные соло-партии не дадут заскучать. Этот смартфон — настоящая находка. Большой и яркий экран, мощнейший процессор — всё это в небольшом гаджете. Первая большая ёлка была установлена только в 1938 году. Процессор заслуживает особого внимания. Он обязательно понравится геймерам со стажем. Вы можете достичь всего. Стоит только немного постараться и запастись книгами. Золотое сечение — соотношение двух величин, гармоническая пропорция. Тарифы ОСАГО могут вновь повысить Как начать действовать? Для начала просто соберитесь. Простые ежедневные упражнения помогут достичь успеха. Игры и программирование разные вещи. Не стоит идти в программисты, если вам нравятся только игры. Это один из лучших рок-музыкантов. Он написал больше 30 хитов. Из под его пера вышло 8 платиновых альбомов. Ёлки — это не просто красивое дерево. Это прочная древесина.",
    "createdDate": "2020-10-12 07:55:03",
    "сategory": [
      "Музыка",
      "За жизнь",
      "Без рамки",
      "Железо",
      "Кино"
    ],
    "comments": [
      {
        "id": "ksoDfS",
        "text": "Хочу такую же футболку :-) Плюсую, но слишком много буквы!"
      },
      {
        "id": "5_Vdh6",
        "text": "Мне не нравится ваш стиль. Ощущение, что вы меня поучаете. Мне кажется или я уже читал это где-то?"
      },
      {
        "id": "w07arC",
        "text": "Мне кажется или я уже читал это где-то? Хочу такую же футболку :-)"
      },
      {
        "id": "IwnSP3",
        "text": "Плюсую, но слишком много буквы! Мне кажется или я уже читал это где-то?"
      },
      {
        "id": "DHLxhH",
        "text": "Планируете записать видосик на эту тему? Это где ж такие красоты?"
      }
    ]
  },
  {
    "id": "yiYdu2",
    "title": "Как достигнуть успеха не вставая с кресла",
    "announce": "Помните, небольшое количество ежедневных упражнений лучше, чем один раз, но много. Достичь успеха помогут ежедневные повторения. Этот смартфон — настоящая находка. Большой и яркий экран, мощнейший процессор — всё это в небольшом гаджете.",
    "fullText": "Помните, небольшое количество ежедневных упражнений лучше, чем один раз, но много. Достичь успеха помогут ежедневные повторения. Этот смартфон — настоящая находка. Большой и яркий экран, мощнейший процессор — всё это в небольшом гаджете. Простые ежедневные упражнения помогут достичь успеха. Это один из лучших рок-музыкантов. Альбом стал настоящим открытием года. Мощные гитарные рифы и скоростные соло-партии не дадут заскучать. Из под его пера вышло 8 платиновых альбомов. Он написал больше 30 хитов. Как начать действовать? Для начала просто соберитесь. Первая большая ёлка была установлена только в 1938 году. Освоить вёрстку несложно. Возьмите книгу новую книгу и закрепите все упражнения на практике. Рок-музыка всегда ассоциировалась с протестами. Так ли это на самом деле? Ёлки — это не просто красивое дерево. Это прочная древесина. Процессор заслуживает особого внимания. Он обязательно понравится геймерам со стажем.",
    "createdDate": "2020-10-23 03:20:06",
    "сategory": [
      "Разное",
      "IT"
    ],
    "comments": [
      {
        "id": "CY8blx",
        "text": "Совсем немного..."
      },
      {
        "id": "Zj3jbr",
        "text": "Мне не нравится ваш стиль. Ощущение, что вы меня поучаете."
      },
      {
        "id": "R6iaDJ",
        "text": "Давно не пользуюсь стационарными компьютерами. Ноутбуки победили."
      },
      {
        "id": "fRRJQ9",
        "text": "Это где ж такие красоты?"
      },
      {
        "id": "LRfEPL",
        "text": "Планируете записать видосик на эту тему?"
      }
    ]
  },
  {
    "id": "FnBSgp",
    "title": "Как начать программировать",
    "announce": "Первая большая ёлка была установлена только в 1938 году. Простые ежедневные упражнения помогут достичь успеха.",
    "fullText": "Первая большая ёлка была установлена только в 1938 году. Простые ежедневные упражнения помогут достичь успеха. Золотое сечение — соотношение двух величин, гармоническая пропорция. Из под его пера вышло 8 платиновых альбомов. Достичь успеха помогут ежедневные повторения. Он написал больше 30 хитов. Помните, небольшое количество ежедневных упражнений лучше, чем один раз, но много. Бороться с прокрастинацией несложно. Просто действуйте. Маленькими шагами. Рок-музыка всегда ассоциировалась с протестами. Так ли это на самом деле? Тарифы ОСАГО могут вновь повысить Как начать действовать? Для начала просто соберитесь.",
    "createdDate": "2020-09-10 02:31:03",
    "сategory": [
      "Программирование",
      "Деревья"
    ],
    "comments": [
      {
        "id": "S39O_f",
        "text": "Мне не нравится ваш стиль. Ощущение, что вы меня поучаете. Давно не пользуюсь стационарными компьютерами. Ноутбуки победили. Это где ж такие красоты?"
      }
    ]
  },
  {
    "id": "ca44-y",
    "title": "Лучшие рок-музыканты 20-века",
    "announce": "Это один из лучших рок-музыкантов. Бороться с прокрастинацией несложно. Просто действуйте. Маленькими шагами.",
    "fullText": "Это один из лучших рок-музыкантов. Бороться с прокрастинацией несложно. Просто действуйте. Маленькими шагами. Собрать камни бесконечности легко, если вы прирожденный герой. Вы можете достичь всего. Стоит только немного постараться и запастись книгами. Этот смартфон — настоящая находка. Большой и яркий экран, мощнейший процессор — всё это в небольшом гаджете. Тарифы ОСАГО могут вновь повысить Ёлки — это не просто красивое дерево. Это прочная древесина. Альбом стал настоящим открытием года. Мощные гитарные рифы и скоростные соло-партии не дадут заскучать. Процессор заслуживает особого внимания. Он обязательно понравится геймерам со стажем. Помните, небольшое количество ежедневных упражнений лучше, чем один раз, но много. Игры и программирование разные вещи. Не стоит идти в программисты, если вам нравятся только игры.",
    "createdDate": "2020-10-23 10:31:17",
    "сategory": [
      "За жизнь"
    ],
    "comments": [
      {
        "id": "Fs3iwa",
        "text": "Совсем немного... Это где ж такие красоты? Хочу такую же футболку :-)"
      },
      {
        "id": "97EtjL",
        "text": "Мне кажется или я уже читал это где-то? Мне не нравится ваш стиль. Ощущение, что вы меня поучаете. Совсем немного..."
      }
    ]
  },
  {
    "id": "xbsooy",
    "title": "Как начать программировать",
    "announce": "Программировать не настолько сложно, как об этом говорят.",
    "fullText": "Программировать не настолько сложно, как об этом говорят. Тарифы ОСАГО могут вновь повысить Это один из лучших рок-музыкантов. Игры и программирование разные вещи. Не стоит идти в программисты, если вам нравятся только игры. Ёлки — это не просто красивое дерево. Это прочная древесина. Альбом стал настоящим открытием года. Мощные гитарные рифы и скоростные соло-партии не дадут заскучать. Вы можете достичь всего. Стоит только немного постараться и запастись книгами.",
    "createdDate": "2020-11-11 10:23:46",
    "сategory": [
      "Без рамки",
      "Программирование"
    ],
    "comments": [
      {
        "id": "gQLBTy",
        "text": "Это где ж такие красоты? Совсем немного..."
      },
      {
        "id": "UxD4cd",
        "text": "Мне не нравится ваш стиль. Ощущение, что вы меня поучаете. Это где ж такие красоты?"
      }
    ]
  },
  {
    "id": "VX9eME",
    "title": "Как собрать камни бесконечности",
    "announce": "Помните, небольшое количество ежедневных упражнений лучше, чем один раз, но много. Собрать камни бесконечности легко, если вы прирожденный герой. Тарифы ОСАГО могут вновь повысить Первая большая ёлка была установлена только в 1938 году. Вы можете достичь всего. Стоит только немного постараться и запастись книгами.",
    "fullText": "Помните, небольшое количество ежедневных упражнений лучше, чем один раз, но много. Собрать камни бесконечности легко, если вы прирожденный герой. Тарифы ОСАГО могут вновь повысить Первая большая ёлка была установлена только в 1938 году. Вы можете достичь всего. Стоит только немного постараться и запастись книгами. Ёлки — это не просто красивое дерево. Это прочная древесина. Золотое сечение — соотношение двух величин, гармоническая пропорция. Простые ежедневные упражнения помогут достичь успеха. Как начать действовать? Для начала просто соберитесь. Игры и программирование разные вещи. Не стоит идти в программисты, если вам нравятся только игры. Процессор заслуживает особого внимания. Он обязательно понравится геймерам со стажем. Этот смартфон — настоящая находка. Большой и яркий экран, мощнейший процессор — всё это в небольшом гаджете. Рок-музыка всегда ассоциировалась с протестами. Так ли это на самом деле? Достичь успеха помогут ежедневные повторения. Из под его пера вышло 8 платиновых альбомов. Освоить вёрстку несложно. Возьмите книгу новую книгу и закрепите все упражнения на практике. Альбом стал настоящим открытием года. Мощные гитарные рифы и скоростные соло-партии не дадут заскучать. Бороться с прокрастинацией несложно. Просто действуйте. Маленькими шагами. Программировать не настолько сложно, как об этом говорят. Это один из лучших рок-музыкантов. Он написал больше 30 хитов.",
    "createdDate": "2020-10-03 09:31:08",
    "сategory": [
      "Авто"
    ],
    "comments": [
      {
        "id": "BLlaO0",
        "text": "Плюсую, но слишком много буквы! Мне кажется или я уже читал это где-то? Хочу такую же футболку :-)"
      },
      {
        "id": "BfFt2p",
        "text": "Это где ж такие красоты? Плюсую, но слишком много буквы! Совсем немного..."
      },
      {
        "id": "YxH2_u",
        "text": "Совсем немного... Это где ж такие красоты? Давно не пользуюсь стационарными компьютерами. Ноутбуки победили."
      }
    ]
  },
  {
    "id": "NOUlKJ",
    "title": "Лучшие рок-музыканты 20-века",
    "announce": "Достичь успеха помогут ежедневные повторения. Он написал больше 30 хитов. Игры и программирование разные вещи. Не стоит идти в программисты, если вам нравятся только игры.",
    "fullText": "Достичь успеха помогут ежедневные повторения. Он написал больше 30 хитов. Игры и программирование разные вещи. Не стоит идти в программисты, если вам нравятся только игры. Из под его пера вышло 8 платиновых альбомов. Золотое сечение — соотношение двух величин, гармоническая пропорция. Собрать камни бесконечности легко, если вы прирожденный герой. Освоить вёрстку несложно. Возьмите книгу новую книгу и закрепите все упражнения на практике. Этот смартфон — настоящая находка. Большой и яркий экран, мощнейший процессор — всё это в небольшом гаджете. Первая большая ёлка была установлена только в 1938 году.",
    "createdDate": "2020-09-16 10:07:37",
    "сategory": [
      "Деревья",
      "IT",
      "Музыка"
    ],
    "comments": [
      {
        "id": "uc5Mum",
        "text": "Плюсую, но слишком много буквы! Совсем немного... Планируете записать видосик на эту тему? Это где ж такие красоты? Хочу такую же футболку :-)"
      },
      {
        "id": "32-oZZ",
        "text": "Мне кажется или я уже читал это где-то? Давно не пользуюсь стационарными компьютерами. Ноутбуки победили. Совсем немного... Плюсую, но слишком много буквы! Мне не нравится ваш стиль. Ощущение, что вы меня поучаете."
      }
    ]
  },
  {
    "id": "VyUaIv",
    "title": "Обзор новейшего смартфона",
    "announce": "Помните, небольшое количество ежедневных упражнений лучше, чем один раз, но много. Из под его пера вышло 8 платиновых альбомов.",
    "fullText": "Помните, небольшое количество ежедневных упражнений лучше, чем один раз, но много. Из под его пера вышло 8 платиновых альбомов. Это один из лучших рок-музыкантов. Освоить вёрстку несложно. Возьмите книгу новую книгу и закрепите все упражнения на практике. Этот смартфон — настоящая находка. Большой и яркий экран, мощнейший процессор — всё это в небольшом гаджете. Достичь успеха помогут ежедневные повторения. Программировать не настолько сложно, как об этом говорят. Тарифы ОСАГО могут вновь повысить Ёлки — это не просто красивое дерево. Это прочная древесина. Простые ежедневные упражнения помогут достичь успеха. Первая большая ёлка была установлена только в 1938 году. Игры и программирование разные вещи. Не стоит идти в программисты, если вам нравятся только игры. Вы можете достичь всего. Стоит только немного постараться и запастись книгами. Золотое сечение — соотношение двух величин, гармоническая пропорция. Бороться с прокрастинацией несложно. Просто действуйте. Маленькими шагами.",
    "createdDate": "2020-09-16 01:00:32",
    "сategory": [
      "За жизнь",
      "Музыка",
      "Разное",
      "Деревья"
    ],
    "comments": [
      {
        "id": "Um4FoR",
        "text": "Планируете записать видосик на эту тему?"
      },
      {
        "id": "z-wCWF",
        "text": "Мне кажется или я уже читал это где-то?"
      },
      {
        "id": "ZzGFMn",
        "text": "Это где ж такие красоты?"
      },
      {
        "id": "oQAVa_",
        "text": "Плюсую, но слишком много буквы!"
      },
      {
        "id": "1z5MbI",
        "text": "Это где ж такие красоты?"
      }
    ]
  }
]
